<?php

return [

    'position_not_specified' => "Посада не вказана",
    'company' => "Компанія",
    'show_email' => "Показати email",
    'email_copied_clipboard' => "Email скопійований у буфер обміну",
    'not_specified' => "Не вказано",
    'show_skype' => "Показати skype",
    'skype_copied_clipboard' => "Skype скопійовано в буфер обміну",
    'show_number' => "Показати номер",
    'number_copied_clipboard' => "Номер скопійований у буфер обміну",
    'you_not_have_access' => "Вам не відкриті дані цього контакту. Відгукніться на цей або інший документ. Здобувач повинен прийняти ваш відгук для початку прямого листування.",
    'communication_contacts' => "Контакти зв'язку",
    'user_avatar' => "Аватар користувача",
    'your_chat_exist' => "Вашого чату не існує. Для цього відгукніться на одну з вакансій цієї компанії і продовжіть писати свою пропозицію.",

];
