<?php

return [

    'date' => [
        "year" => [ "рік", "року", "років" ],
        "day" => [ "день", "дня", "днів" ],
        "hour" => [ "година", "години", "годин" ],
        "minute" => [ "хвилина", "хвилини", "хвилин" ],
        "second" => [ "секунда", "секунди", "секунд" ],
    ],
    'name_month' => [
        'Січня',
        'Лютого',
        'Березня',
        'Квітня',
        'Мая',
        'Червень',
        'Липня',
        'Августа',
        'Вересня',
        'Листопада',
        'Грудня'
    ],

];
