<?php 

  return [
  '725713' => [
 "vratsa"=>"Враца",
 ], 
 '726051' => [
 "varna"=>"Варна",
 ], 
 '726419' => [
 "dobrich"=>"Добрич",
 ], 
 '727524' => [
 "ruse"=>"Русі",
 ], 
 '728194' => [
 "plovdiv"=>"Пловдив",
"asenovgrad"=>"Асеновград",
 ], 
 '728204' => [
 "pleven"=>"Плевен",
 ], 
 '728331' => [
 "pernik"=>"Пірник",
 ], 
 '728379' => [
 "pazardzhik"=>"Пазарджик",
 ], 
 '730436' => [
 "haskovo"=>"Хасково",
 ], 
 '731061' => [
 "sofia"=>"Софія",
 ], 
 '732771' => [
 "burgas"=>"Бургас",
 ], 
 '733192' => [
 "blagoevgrad"=>"Благоєвград",
 ], 
 '864552' => [
 "gabrovo"=>"Габрово",
 ], 
 '864553' => [
 "kardzhali"=>"Киржалі",
 ], 
 '864555' => [
 "shumen"=>"Шумен",
 ], 
 '864557' => [
 "sliven"=>"Слівен",
 ], 
 '864559' => [
 "stara-zagora"=>"Стара Загора",
"kazanlŭk"=>"Казанлик",
 ], 
 '864561' => [
 "veliko-tŭrnovo"=>"Велико Тирнове",
 ], 
 '864562' => [
 "vidin"=>"Відін",
 ], 
 '864563' => [
 "yambol"=>"Ямбол",
 ], 
];