<?php 

  return [
  '3067695' => [
 "prague"=>"Прага",
 ], 
 '3339536' => [
 "brno"=>"Брно",
 ], 
 '3339537' => [
 "české-budějovice"=>"Ческе-Будейовіце",
 ], 
 '3339538' => [
 "jihlava"=>"Їглава",
 ], 
 '3339539' => [
 "karlovy-vary"=>"Карлові Вари",
 ], 
 '3339540' => [
 "hradec-králové"=>"Градець-Кралове",
 ], 
 '3339541' => [
 "liberec"=>"Ліберець",
 ], 
 '3339542' => [
 "olomouc"=>"Оломоуць",
 ], 
 '3339573' => [
 "ostrava"=>"Острава",
"opava"=>"Опава",
"karviná"=>"Карвіна",
"havířov"=>"Гавіржов",
"frýdek-místek"=>"Фрідек-Містек",
 ], 
 '3339574' => [
 "pardubice"=>"Пардубиці",
 ], 
 '3339575' => [
 "pilsen"=>"Пльзень",
 ], 
 '3339576' => [
 "kladno"=>"Кладно",
 ], 
 '3339577' => [
 "ústí-nad-labem"=>"Усті-над-Лабою",
"teplice"=>"Теплиці",
"most"=>"Міст",
"děčín"=>"Дечин",
"chomutov"=>"Хомутів",
 ], 
 '3339578' => [
 "zlín"=>"Злін",
 ], 
];