<?php 

  return [
  '6692632' => [
 "výronas"=>"Вірон",
"piraeus"=>"Пірей",
"petroúpolis"=>"Петрупіль",
"peristéri"=>"Перістеріон",
"palaió-fáliro"=>"Палео Фаліре",
"níkaia"=>"Никея",
"néa-smýrni"=>"Неа Смірні",
"ílion"=>"Іліон",
"néa-ionía"=>"Неа-Іонія",
"khalándrion"=>"Каландріон",
"keratsíni"=>"Кераціні",
"kallithéa"=>"Каліфея",
"glyfáda"=>"Гліфада",
"galátsi"=>"Галаці",
"agios-dimitrios"=>"Агіос Димитріос",
"agía-paraskeví"=>"Агіа Параскеві",
"athens"=>"Афіни",
"maroúsi"=>"Мароузі",
"acharnés"=>"Ахарнес",
"aigáleo"=>"Егалео",
"ilioúpoli"=>"Іліуполіс",
"korydallós"=>"Корідалос",
"zográfos"=>"Зографос",
 ], 
 '6697800' => [
 "lamía"=>"Ламія",
"chalkída"=>"Халкіда",
 ], 
 '6697801' => [
 "thessaloníki"=>"Салоники",
"sérres"=>"Серрес",
"kateríni"=>"Катерині",
"kalamariá"=>"Каламарія",
 ], 
 '6697802' => [
 "chaniá"=>"Ханья",
"irákleion"=>"Іракліон",
 ], 
 '6697803' => [
 "kavála"=>"Кавала",
"alexandroúpoli"=>"Олександруполіс",
 ], 
 '6697804' => [
 "ioánnina"=>"Яніна",
 ], 
 '6697807' => [
 "kalamáta"=>"Каламата",
 ], 
 '6697808' => [
 "ródos"=>"Родос",
 ], 
 '6697809' => [
 "vólos"=>"Волос",
"tríkala"=>"Трикала",
"lárisa"=>"Лариса",
 ], 
 '6697810' => [
 "pátra"=>"Патрі",
 ], 
];