<?php 

  return [
  '293198' => [
 "jerusalem"=>"Єрусалим",
"bet-shemesh"=>"Бейт-Шемеш",
"west-jerusalem"=>"Вест-Єрусалим",
 ], 
 '293396' => [
 "yafo"=>"Яффа",
"tel-aviv"=>"Тель-Авів",
"ramat-gan"=>"Рамат-Ган",
"ẖolon"=>"Холон",
"herzliyya"=>"Герцлія",
"bené-beraq"=>"Бней-Брак",
"bat-yam"=>"Бат-Ям",
 ], 
 '294800' => [
 "haifa"=>"Хайфа",
"ẖadera"=>"Хадера",
 ], 
 '294824' => [
 "nazareth"=>"Назарет",
"nahariya"=>"Нагарія",
 ], 
 '294904' => [
 "rishon-leẕiyyon"=>"Рішон-ле-Ціон",
"ramla"=>"Рамла",
"raanana"=>"Раанана",
"petaẖ-tiqwa"=>"Петах-Тіква",
"netanya"=>"Нетанья",
"lod"=>"Лод",
"kfar-saba"=>"Кфар-Сава",
"modiin"=>"Модіїн",
 ], 
 '294952' => [
 "beersheba"=>"Беер-Шева",
"ashqelon"=>"Ашкелон",
"ashdod"=>"Ашдод",
 ], 
];