<?php 

  return [
  '2262961' => [
 "setúbal"=>"Сетубал",
"corroios"=>"Коройюш",
"barreiro"=>"Баррейру",
"amora"=>"Амора",
 ], 
 '2267056' => [
 "rio-de-mouro"=>"Риу-ди-Мору",
"queluz"=>"Келуш",
"odivelas"=>"Одивелаш",
"loures"=>"Лоріш",
"lisbon"=>"Лісабон",
"cacém"=>"Касен",
"amadora"=>"Амадора",
 ], 
 '2268404' => [
 "évora"=>"Евора",
 ], 
 '2593105' => [
 "funchal"=>"Фуншал",
 ], 
 '2735941' => [
 "vila-nova-de-gaia"=>"Віла-Нова-ді-Гая",
"porto"=>"Порту",
 ], 
 '2740636' => [
 "coimbra"=>"Коїмбра",
 ], 
 '2742031' => [
 "braga"=>"Брага",
 ], 
 '2742610' => [
 "aveiro"=>"Авейру",
 ], 
];