<?php 

  return [
  '2664179' => [
 "västerås"=>"Вестерос",
 ], 
 '2664415' => [
 "umeå"=>"Умео",
 ], 
 '2664870' => [
 "karlstad"=>"Карлстад",
 ], 
 '2666218' => [
 "uppsala"=>"Уппсала",
 ], 
 '2673722' => [
 "täby"=>"Тебю",
"stockholm"=>"Стокгольм",
"solna"=>"Сольна",
"sollentuna"=>"Соллентуна",
"södertälje"=>"Сьодертельє",
"huddinge"=>"Худдінг",
"haninge"=>"Ханінге",
"bromma"=>"Бромма",
 ], 
 '2676207' => [
 "eskilstuna"=>"Ескільстуна",
 ], 
 '2685867' => [
 "norrköping"=>"Норчепінг",
"linköping"=>"Лінчепінг",
 ], 
 '2686655' => [
 "örebro"=>"Еребру",
 ], 
 '2699050' => [
 "växjö"=>"Векше",
 ], 
 '2702976' => [
 "jönköping"=>"Йончепінг",
 ], 
 '2708794' => [
 "halmstad"=>"Хальмстад",
 ], 
 '2712411' => [
 "gävle"=>"Євле",
 ], 
 '3337385' => [
 "malmö"=>"Мальме",
"lund"=>"Лунд",
"helsingborg"=>"Хельсінгборг",
 ], 
 '3337386' => [
 "mölndal"=>"Мельндаль",
"göteborg"=>"Гетеборг",
"borås"=>"Бурос",
 ], 
];