<?php 

  return [
  '296560' => [
 "yozgat"=>"Йозгат",
"sorgun"=>"Соргун",
 ], 
 '298113' => [
 "van"=>"Ван",
"erciş"=>"Ерджіш",
 ], 
 '298298' => [
 "uşak"=>"Ушак",
 ], 
 '298332' => [
 "viranşehir"=>"Віраншехір",
"şanlıurfa"=>"Шанлиурфа",
"siverek"=>"Сіверек",
 ], 
 '300617' => [
 "sivas"=>"Сівас",
 ], 
 '300821' => [
 "siirt"=>"Сіірт",
 ], 
 '303826' => [
 "niğde"=>"Нiгде",
 ], 
 '303830' => [
 "nevşehir"=>"Невшехір",
 ], 
 '304041' => [
 "muş"=>"Муш",
 ], 
 '304183' => [
 "fethiye"=>"Фетхіє",
 ], 
 '304794' => [
 "nusaybin"=>"Нусайбін",
"midyat"=>"Мідьят",
"mardin"=>"Мардін",
"kızıltepe"=>"Кизилтепе",
 ], 
 '304825' => [
 "turgutlu"=>"Тургутлу",
"soma"=>"Сома",
"salihli"=>"Саліхлі",
"manisa"=>"Маніса",
"akhisar"=>"Акхісар",
 ], 
 '304919' => [
 "malatya"=>"Малатья",
 ], 
 '305267' => [
 "tavşanlı"=>"Тавшанли",
"kütahya"=>"Кютахья",
 ], 
 '306569' => [
 "seydişehir"=>"Сейдішехір",
"konya"=>"Конья",
"ereğli"=>"Ереглі",
"akşehir"=>"Акшехір",
 ], 
 '307513' => [
 "kırşehir"=>"Киршехір",
 ], 
 '308463' => [
 "kayseri"=>"Кайсері",
 ], 
 '310858' => [
 "kahramanmaraş"=>"Кахраманмараш",
"elbistan"=>"Ельбістан",
 ], 
 '311044' => [
 "torbalı"=>"Торбали",
"ödemiş"=>"Одеміш",
"menemen"=>"Менемен",
"i̇zmir"=>"Ізмір",
"bergama"=>"Бергама",
"karabağlar"=>"Карабаглар",
 ], 
 '311071' => [
 "isparta"=>"Іспарта",
 ], 
 '311728' => [
 "tarsus"=>"Тарсус",
"silifke"=>"Силіфке",
"mercin"=>"Мерсін",
"anamur"=>"Анамур",
 ], 
 '312394' => [
 "reyhanlı"=>"Рейханли",
"kırıkhan"=>"Кирикхан",
"i̇skenderun"=>"Іскендерун",
"dörtyol"=>"Дёртьєл",
"antakya"=>"Антакья",
 ], 
 '312888' => [
 "yüksekova"=>"Юксекова",
"hakkari"=>"Хаккярі",
 ], 
 '314829' => [
 "nizip"=>"Низіп",
"gaziantep"=>"Газіантеп",
 ], 
 '315201' => [
 "eskişehir"=>"Ескішехір",
 ], 
 '315367' => [
 "erzurum"=>"Ерзурум",
 ], 
 '315372' => [
 "erzincan"=>"Ерзінджан",
 ], 
 '315807' => [
 "elazığ"=>"Елязиг",
 ], 
 '316540' => [
 "silvan"=>"Сільван",
"ergani"=>"Ергані",
"diyarbakır"=>"Діярбакір",
"bismil"=>"Бісміль",
 ], 
 '317106' => [
 "denizli"=>"Денізлі",
 ], 
 '320390' => [
 "burdur"=>"Бурдур",
 ], 
 '321022' => [
 "tatvan"=>"Татван",
"ahlat"=>"Ахлат",
"adilcevaz"=>"Аділджеваз",
 ], 
 '321079' => [
 "bingöl"=>"Бінгель",
 ], 
 '321122' => [
 "bozüyük"=>"Бозююк",
 ], 
 '322164' => [
 "balıkesir"=>"Балікесір",
"bandırma"=>"Бандирма",
 ], 
 '322819' => [
 "söke"=>"Секе",
"nazilli"=>"Назіллі",
"kuşadası"=>"Кушадаси",
"aydın"=>"Айдин",
 ], 
 '323776' => [
 "manavgat"=>"Манавгат",
"belek"=>"Белек",
"antalya"=>"Анталья",
"alanya"=>"Аланія",
"muratpaşa"=>"Муратпаша",
 ], 
 '323784' => [
 "polatlı"=>"Полатли",
"ankara"=>"Анкара",
"batikent"=>"Батiкент",
"çubuk"=>"Чубук",
"çankaya"=>"Чанкая",
 ], 
 '325163' => [
 "patnos"=>"Патнос",
"ağrı"=>"Агри",
"doğubayazıt"=>"Догубаязiт",
 ], 
 '325302' => [
 "bolvadin"=>"Болвадін",
"afyonkarahisar"=>"Афьйон-Карахісар",
 ], 
 '325329' => [
 "kâhta"=>"Кяхта",
"adıyaman"=>"Адіаман",
 ], 
 '325361' => [
 "kozan"=>"Козан",
"kadirli"=>"Кадірлі",
"ceyhan"=>"Джейхан",
"adana"=>"Адана",
 ], 
 '443183' => [
 "osmaniye"=>"Османіє",
 ], 
 '443184' => [
 "iğdır"=>"Ігдир",
 ], 
 '443185' => [
 "aksaray"=>"Аксарай",
 ], 
 '443186' => [
 "batman"=>"Батман",
 ], 
 '443187' => [
 "karaman"=>"Караман",
 ], 
 '443188' => [
 "kırıkkale"=>"Кириккале",
 ], 
 '443189' => [
 "şırnak"=>"Шiрнак",
"silopi"=>"Силопі",
"cizre"=>"Джізре",
 ], 
 '443213' => [
 "kilis"=>"Кіліс",
 ], 
 '737021' => [
 "zonguldak"=>"Зонгулдак",
"ereğli"=>"Ereğli",
 ], 
 '738647' => [
 "trabzon"=>"Трабзон",
 ], 
 '738742' => [
 "zile"=>"Зілі",
"turhal"=>"Турхал",
"tokat"=>"Токат",
"erbaa"=>"Ербаа",
 ], 
 '738926' => [
 "tekirdağ"=>"Текірдаг",
"çorlu"=>"Чорлу",
"çerkezköy"=>"Черкезькою",
 ], 
 '740263' => [
 "samsun"=>"Самсун",
"çarşamba"=>"Чаршамба",
"bafra"=>"Бафра",
 ], 
 '740352' => [
 "adapazarı"=>"Адапазари",
 ], 
 '740481' => [
 "rize"=>"Різе",
"ardeşen"=>"Ардешен",
 ], 
 '741098' => [
 "ünye"=>"Уньє",
"ordu"=>"Орду",
"fatsa"=>"Фатса",
 ], 
 '742865' => [
 "körfez"=>"Керфез",
"i̇zmit"=>"İzmit",
"gölcük"=>"Гельджюк",
"gebze"=>"Гебзе",
 ], 
 '743165' => [
 "lüleburgaz"=>"Люлебургаз",
"kırklareli"=>"Киркларелі",
 ], 
 '743881' => [
 "kastamonu"=>"Кастамону",
 ], 
 '743942' => [
 "kars"=>"Карс",
 ], 
 '745042' => [
 "zeytinburnu"=>"Зейтінбурну",
"üsküdar"=>"Ускюдар",
"umraniye"=>"Умранiе",
"şişli"=>"Шiшлi",
"silivri"=>"Силіврі",
"maltepe"=>"Малтепе",
"kavaklı"=>"Кавакли",
"i̇stanbul"=>"Стамбул",
"esenyurt"=>"Есеньюрт",
"esenler"=>"Есенлер",
"eminönü"=>"Еміненю",
"bağcılar"=>"Багцілар",
"ataşehir"=>"Аташехір",
"başakşehir"=>"Башакшехір",
"beylikdüzü"=>"Бейлікдюзю",
"büyükçekmece"=>"Бююкчекмедже",
"bahçelievler"=>"Бахчелієвлер",
"sultangazi"=>"Султангазі",
"sultanbeyli"=>"Султанбейлі",
"sancaktepe"=>"Санджактепе",
 ], 
 '746878' => [
 "giresun"=>"Гіресун",
 ], 
 '747711' => [
 "edirne"=>"Едірне",
 ], 
 '748877' => [
 "çorum"=>"Чорум",
 ], 
 '749747' => [
 "khanjarah"=>"Чанкири",
 ], 
 '749778' => [
 "çanakkale"=>"Чанаккале",
 ], 
 '750268' => [
 "orhangazi"=>"Орхангазі",
"mustafakemalpaşa"=>"Мустафакемальпаша",
"i̇negol"=>"Інегель",
"gemlik"=>"Гемлік",
"bursa"=>"Бурса",
 ], 
 '750510' => [
 "bolu"=>"Болу",
 ], 
 '752014' => [
 "merzifon"=>"Мерзифон",
"amasya"=>"Амасія",
 ], 
 '862468' => [
 "karabük"=>"Карабюк",
 ], 
 '862469' => [
 "yalova"=>"Ялова",
 ], 
 '865521' => [
 "düzce"=>"Дюздже",
 ], 
];