@extends('layouts.app')

@section('content')

    <div class="container">
        <div class="box-title-panel">

            <h1>
                Пользовательское соглашение
            </h1>
            <p>
                Указанные ниже правила представляют собой Соглашение между Владельцем (<b>далее Компания</b>) и Пользователем услуг веб-сайта <b>www.work.ua.es.com</b> (<b>далее Сервис</b>),
                на условиях которого осуществляет использование Пользователем информации и сервиса, предоставляемых Сервисом.
                <br>Если Вы не согласны с данным Соглашением или с отдельными его пунктами, Вы вправе отказаться от использования Сервиса.
                <br>Настоящее Соглашение вступает для Вас в силу <b>с момента регистрации</b> на нашем Сервисе.
                <br>Если Вы являетесь пользователем Сервиса, это автоматически означает, что Вы принимаете все пункты данного Соглашения.
            </p>

            <h2>Обязанности пользователя</h2>
            <ol>
                <li>Не вводить в заблуждение других пользователей либо администрацию сайта.</li>
                <li>Не создавать несколько учетных записей на сайте, если фактически они принадлежат одному и тому же работодателю либо частному лицу.</li>
                <li>Не размещать заведомо некачественную либо фальшивую информацию.</li>
                <li>Не использовать слова, набранные только заглавными буквами, если они не являются аббревиатурами.</li>
                <li>Не размещать объявления, предлагающие работу в таких сферах как: заработок в интернете, обработка электронной почты, проведение массовых электронных рассылок, сетевой маркетинг, требующие материальных вложений, игорный бизнес, эротические и оккультные услуги.</li>
                <li>Не размещать несколько одинаковых либо отличающихся лишь заголовком резюме или вакансий.</li>
                <li>В заголовках резюме и вакансий не допускать повторений слов.</li>
                <li>В заголовках и описании вакансии не размещать информацию более, чем об одной должности.</li>
                <li>Не использовать Сайт для распространения рекламных материалов, в т. ч. не размещать под видом вакансий или резюме предложения зарегистрироваться на сторонних сайтах, объявления об услугах подбора работы или персонала, партнерстве и сотрудничестве.</li>
                <li>Не публиковать оскорбления, нецензурные высказывания, и другие материалы, которые наносят вред Компании или третьим лицам.</li>
                <li>Не размещать информацию, призывающую к нарушению территориальной целостности Государств, признанию незаконных административно-территориальных образований отдельных территорий, содержащую названия, символику, пропаганду сепаратистских или террористических организаций.</li>
                <li>Не размещать на сайте информацию, которая может относиться к сбору и хранению персональных данных о других пользователях.</li>
                <li>Название компании публиковать без кавычек, скобок и других символов, начиная именно с названия. Далее, через запятую (по желанию) может быть указана форма собственности или тип деятельности. </li>
                <ol>
                    <li>Правильно: Биосфера, Арда, торговый дом, Форум, банк, Сидоров А.В., ФЛП.</li>
                    <li>Неправильно: компания «Биосфера», ООО «Биосфера».</li>
                </ol>
                <li>Выбирать категории исключительно в соответствии с тематикой заголовка. Если Вы хотите к вашей вакансии или резюме добавить дополнительную принадлежность к какой-то тематической категории, указывать эту принадлежность прямо в заголовке резюме или вакансии. И выбрать несколько подходящих категорий. Например:</li>
                <ol>
                    <li>Менеджер по оптовым продажам - Продажи закупки</li>
                    <li>Менеджер по оптовым продажам (фармацевтика) - Продажи, закупки - Медицина, фармацевтика</li>
                    <li>Продавец - Розничная торговля</li>
                    <li>Продавец компьютерной техники - Розничная торговля - ИТ, компьютеры, интернет</li>
                </ol>
                <li>Не использовать сайт с целью поиска сотрудников для работы на территории Российской Федерации, Крыма и ОРДЛО.</li>
                <li>Пользователь соглашается с тем, что он несет полную ответственность за информацию, размещаемую им на Сайте, в том числе за соответствие ее требованиям законодательства, соблюдение авторских прав, санкционированное использование наименований фирм, использование логотипов, знаков для товаров и услуг (торговых марок), а также за соблюдение прав третьих лиц в связи с размещением информации на Сайте. В случае поступления претензий от третьих лиц, связанных с размещенной Пользователем информации, Пользователь обязуется самостоятельно и за свой счет урегулировать указанные претензии.</li>
                <li>Пользователь обязуется использовать Сайт в соответствии с данным соглашением, а также действующими и применимыми в данной области законами.</li>
            </ol>

            <h2>Ограничение ответственности</h2>
            <ol>
                <li>Компания не несет ответственности:</li>
                <ol>
                    <li>За содержание материалов, опубликованных Пользователями.</li>
                    <li>За причинение вреда, ущерба и любых других убытков, которые могут возникнуть при использовании Сайта.</li>
                </ol>
            </ol>

            <h2>Права компании</h2>
            <ol>
                <li>Компания оставляет за собой право:</li>
                <ol>
                    <li>Модифицировать Сайт по своему усмотрению.</li>
                    <li>Изменять виды услуг, сроки их действия.</li>
                    <li>Изменять внешний вид объявлений (использовать заголовки, маркированные и нумерованные списки).</li>
                    <li>Редактировать или удалять материалы, опубликованные Пользователем на Сайте, если они не соответствуют условиям данного Соглашения, наносят вред Компании или третьим лицам, а также по своему личному усмотрению без указания причины.</li>
                    <li>Использовать для своих целей материалы, опубликованные Пользователем на Сайте и находящиеся в открытом доступе, в частности, для размещения материалов на сайтах партнеров.</li>
                    <li>Вносить изменения в данное Соглашение в одностороннем порядке. Пользователь считается уведомленным о изменившихся условиях Соглашения с момента опубликования измененного варианта данного Соглашения на этой странице.</li>
                </ol>
            </ol>

            <h2>Политика конфиденциальности</h2>
            <p class="p-bottom">
                Использование Сайта означает полное и безусловное согласие Пользователя с настоящей политикой конфиденциальности и указанными в ней целями и условиями обработки его персональных данных.
            </p>
            <ol>
                <li>Пользователь Сайта, размещая резюме/вакансии и/или другие данные на Сайте и/или отправляя резюме/вакансии и/или другие подобные письма на электронные адреса компаний и/или других Пользователей Сайта, добровольно предоставляет Администрации Сервиса, а также третьим лицам, которые имеют доступ к этому Сайту, свое безусловное согласие на обработку своих персональных данных (которые содержатся в его резюме/вакансии, сообщениях и/или другой информации, собранной и/или размещаемой на Сайте и/или отправляемой другим Пользователям Сайта).</li>
                <li>Обработка Персональных данных включает в себя любые действия и/или совокупность действий, которые связаны со сбором, регистрацией, накапливанием, хранением, адаптацией, изменением, обновлением, использованием и распространением (реализацией, передачей), удалением Персональных данных Пользователя с целью обеспечения работы сервисов Сайта.</li>
                <li>Объем Персональных данных Пользователя, по отношению к которым осуществляется обработка и которые могут быть включены в базы персональных данных (в том числе в базу персональных данных резюме), определяется как любая информация о Пользователе (которая размещена в его резюме/вакансии и/или других данных, собранных и/или размещенных на Сайте и/или письмах отправленных с его помощью), которая станет известна Администрации Сервиса, также любым третьим лицам, использующим Сайт.</li>
                <li>Согласие Пользователя на обработку его персональных данных не требует от Администрации Сервиса дополнительных уведомлений при передаче его персональных данных третьим лицам.</li>
                <li>Принимая данное соглашение, пользователь подтверждает, что ему понятны его права, а также цель сбора, хранения и обработки его персональных данных. Пользователь также дает согласие, что срок обработки его персональных данных является бессрочным.</li>
                <li>Пользователь может в любой момент изменить (обновить, дополнить) предоставленные им персональные данные или их часть, а также параметры их конфиденциальности, воспользовавшись функцией редактирования и настройки доступа к личной информации, а также потребовать от Компании полного удаления его аккаунта и всех персональных данных из базы данных Сайта.</li>
                <li>Чтобы удалить личные данные:</li>
                <ol>
                    <li>Войдите в учетную запись, в которой хотите удалить личные данные.</li>
                    <li>Перейдите на страницу удаления данных.</li>
                    <li>Нажмите «Удалить»</li>
                    <li>Если у вас не получается удалить личные данные, пожалуйста, обратитесь службу поддержки.</li>
                </ol>
                <li>Целью сбора, хранения и обработки персональных данных является предоставление пользователю персонализированных сервисов Сайта, в том числе: доступ в личный раздел, авторизация, напоминание пароля, размещение и отправка резюме/вакансий, таргетирование рекламных материалов, связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сайта, оказания услуг, обработка запросов Пользователя, а также другие сервисы Сайта.</li>
            </ol>

            <h2>Блокировка аккаунта</h2>
            <p class="p-bottom">
                Мы оставляем за собой право заблокировать профиль в следующих случаях:
            </p>
            <ol>
                <li>вы рекламируете бизнес-услуги компании или команды, а не ищете работу для себя</li>
                <li>нецензурно выражаетесь и нарушаете этические нормы коммуникации</li>
                <li>отправляете спам</li>
                <li>другая сторона не однократно отправила на вас жалобу</li>
                <li>информация указана в вашем профиле и резюме неправдива</li>
            </ol>
            <p>
                Возобновление доступа к Джинну остаётся на усмотрение команды поддержки.
            </p>

            <h2>Оплата и предоставление счетов</h2>
            <ol>
                <li>Наш Сайт на текущий момент времени и до середины 2023 года предоставляет полностью бесплатный Сервис.
                    Сайт живет и развивается сугубо за счет пожертвованний пользователей Сервиса.</li>
                <li>Никаких Счетов и Актов на предоставление услуг сайтом, компания не высылает и не предоставляет.</li>
            </ol>

        </div>
    </div>

@endsection

@section('style')
    @parent
    <style type="text/css">
        p{
            margin-bottom: 0!important;
        }
        .p-bottom{
            margin-bottom: 15px!important;
        }
        .container{
            padding: 0 30px!important;
        }
        /*.box-title-panel{*/
        /*    padding-bottom: 70px;*/
        /*}*/
        h1{
            padding: 30px 0 15px !important;
        }
        h2{
            margin: 25px 0 20px 0 !important;
        }
        ol{
            padding: 0 0 0 17px;
        }
        ol li{
            list-style-type: decimal;
            margin: 0 0 15px 0;
            padding: 0 0 0 7px;
        }
        ol ol{
            padding: 0 0 0 17px;
        }
        ol ol li{
            list-style-type: disc;
        }
    </style>
@endsection
