@extends('layouts.app')

@section('content')

    <div class="search-panel container">
        <div class="box-title-panel">

            <h1>
                Користувача угода
            </h1>
            <p>
                Наведені нижче правила є Угодою між Власником (<b>далі Компанія</b>) та Користувачем послуг веб-сайту <b>www.work.ua.es.com</b> (<b>далі Сервіс</b>),
                на умовах якого здійснює використання Користувачем інформації та сервісу, що надаються Сервісом.
                <br>Якщо Ви не згодні з цією Угодою або з окремими її пунктами, Ви маєте право відмовитися від використання Сервісу.
                <br>Ця Угода набуває для Вас чинності <b>з моменту реєстрації</b> на нашому Сервісі.
                <br>Якщо Ви є користувачем Сервісу, це автоматично означає, що Ви приймаєте всі пункти цієї Угоди.
            </p>
            <h2>Обов'язки користувача</h2>
            <ol>
                <li>Не вводити в оману інших користувачів або адміністрацію сайту.</li>
                <li>Не створювати кілька облікових записів на сайті, якщо вони фактично належать одному і тому ж роботодавцю або приватній особі.</li>
                <li>Не розміщувати свідомо неякісну чи фальшиву інформацію.</li>
                <li>Не використовувати слова, набрані лише великими літерами, якщо вони не є абревіатурами.</li>
                <li>Не розміщувати оголошення, що пропонують роботу в таких сферах як: заробіток в інтернеті, обробка електронної пошти, проведення масових електронних розсилок, мережевий маркетинг, які потребують матеріальних вкладень, гральний бізнес, еротичні та окультні послуги.</li>
                <li>Не розміщувати кілька однакових або відмінних лише заголовком резюме чи вакансій.</li>
                <li>У заголовках резюме та вакансій не допускати повторень слів.</li>
                <li>У заголовках та описі вакансії не розміщувати інформацію більше, ніж про одну посаду.</li>
                <li>Не використовувати Сайт для розповсюдження рекламних матеріалів, у т. ч. не розміщувати під виглядом вакансій або резюме пропозиції зареєструватися на сторонніх сайтах, оголошення про послуги підбору роботи або персоналу, партнерство та співробітництво.</li>
                <li>Не публікувати образи, нецензурні висловлювання та інші матеріали, які завдають шкоди Компанії або третім особам.</li>
                <li>Не розміщувати інформацію, що закликає до порушення територіальної цілісності Держав, визнання незаконних адміністративно-територіальних утворень окремих територій, що містить назви, символіку, пропаганду сепаратистських чи терористичних організацій.</li>
                <li>Не розміщувати на сайті інформацію, яка може стосуватися збору та зберігання персональних даних про інших користувачів.</li>
                <li>Назву компанії публікувати без лапок, дужок та інших символів, починаючи саме з назви. Далі, через кому (за бажанням) може бути зазначена форма власності або тип діяльності. </li>
                <ol>
                    <li>Правильно: Біосфера, Арда, торговий дім, Форум, банк, Сидоров А.В., ФОП.</li>
                    <li>Неправильно: компанія "Біосфера", ТОВ "Біосфера".</li>
                </ol>
                <li>Вибирати категорії виключно відповідно до тематики заголовка. Якщо Ви хочете до вашої вакансії чи резюме додати додаткову приналежність до якоїсь тематичної категорії, вказувати цю приналежність прямо у заголовку резюме чи вакансії. І вибрати кілька відповідних категорій. Наприклад:</li>
                <ol>
                    <li>Менеджер з оптових продажів - Продаж закупівлі</li>
                    <li>Менеджер з оптових продажів (фармацевтика) - Продаж, закупівля - Медицина, фармацевтика</li>
                    <li>Продавець - Роздрібна торгівля</li>
                    <li>Продавець комп'ютерної техніки - Роздрібна торгівля - ІТ, комп'ютери, інтернет</li>
                </ol>
                <li>Не використовувати сайт для пошуку співробітників для роботи на території Російської Федерації, Криму та ОРДЛО.</li>
                <li>Користувач погоджується з тим, що він несе повну відповідальність за інформацію, розміщену ним на Сайті, у тому числі за відповідність її вимогам законодавства, дотримання авторських прав, санкціоноване використання найменувань фірм, використання логотипів, знаків для товарів та послуг (торгових марок ), а також за дотримання прав третіх осіб у зв'язку з розміщенням інформації на Сайті. У разі надходження претензій від третіх осіб, пов'язаних з розміщеною Користувачем інформації, Користувач зобов'язується самостійно та власним коштом врегулювати зазначені претензії.</li>
                <li>Користувач зобов'язується використовувати Сайт відповідно до цієї угоди, а також чинних та застосовних у цій галузі законів.</li>
            </ol>

            <h2>Обмеження відповідальності</h2>
            <ol>
                <li>Компанія не несе відповідальності:</li>
                <ol>
                    <li>За зміст матеріалів, опублікованих Користувачами.</li>
                    <li>За заподіяння шкоди, шкоди та будь-яких інших збитків, які можуть виникнути при використанні Сайту.</li>
                </ol>
            </ol>

            <h2>Права компанії</h2>
            <ol>
                <li>Компанія залишає за собою право:</li>
                <ol>
                    <li>Модифікувати Сайт на власний розсуд.</li>
                    <li>Змінювати види послуг, терміни їхньої дії.</li>
                    <li>Змінювати зовнішній вигляд оголошень (використовувати заголовки, марковані та нумеровані списки).</li>
                    <li>Редагувати або видаляти матеріали, опубліковані Користувачем на Сайті, якщо вони не відповідають умовам цієї Угоди, завдають шкоди Компанії або третім особам, а також на власний розсуд без вказівки причини.</li>
                    <li>Використовувати для своїх цілей матеріали, опубліковані Користувачем на Сайті та які знаходяться у відкритому доступі, зокрема для розміщення матеріалів на сайтах партнерів.</li>
                    <li>Вносити зміни до цієї Угоди в односторонньому порядку. Користувач вважається повідомленим про умови Угоди, що змінилися, з моменту опублікування зміненого варіанту цієї Угоди на цій сторінці.</li>
                </ol>
            </ol>

            <h2>Політика конфіденційності</h2>
            <p class="p-bottom">
                Використання Сайту означає повну та безумовну згоду Користувача зі цією політикою конфіденційності та зазначеними у ній цілями та умовами обробки його персональних даних.
            </p>
            <ol>
                <li>Користувач Сайту, розміщуючи резюме/вакансії та/або інші дані на Сайті та/або відправляючи резюме/вакансії та/або інші подібні листи на електронні адреси компаній та/або інших Користувачів Сайту, добровільно надає Адміністрації Сервісу, а також третім особам , які мають доступ до цього Сайту, свою безумовну згоду на обробку своїх персональних даних (які містяться в його резюме/вакансії, повідомленнях та/або іншої інформації, зібраної та/або розміщеної на Сайті та/або надісланої іншим Користувачам Сайту).</ li>
                <li>Обробка Персональних даних включає будь-які дії та/або сукупність дій, які пов'язані зі збором, реєстрацією, накопиченням, зберіганням, адаптацією, зміною, оновленням, використанням та розповсюдженням (реалізацією, передачею), видаленням Персональних даних Користувача з метою забезпечення роботи сервісів Сайту.</li>
                <li>Обсяг Персональних даних Користувача, щодо яких здійснюється обробка і які можуть бути включені до баз персональних даних (у тому числі до бази персональних даних резюме), визначається як будь-яка інформація про Користувача (яка розміщена в його резюме/вакансії та/ або інших даних, зібраних та/або розміщених на Сайті та/або листах надісланих за його допомогою), яка стане відома Адміністрації Сервісу, також будь-яким третім особам, які використовують Сайт.</li>
                <li>Згода Користувача на обробку його персональних даних не вимагає від Адміністрації Сервісу додаткових повідомлень під час передачі його персональних даних третім особам.</li>
                <li>Приймаючи цю угоду, користувач підтверджує, що йому зрозумілі його права, а також мета збору, зберігання та обробки його персональних даних. Користувач також погоджується, що термін обробки його персональних даних є безстроковим.</li>
                <li>Користувач може в будь-який момент змінити (оновити, доповнити) надані їм персональні дані або їх частину, а також параметри їх конфіденційності, скориставшись функцією редагування та налаштування доступу до особистої інформації, а також вимагати від Компанії повного видалення його облікового запису та всіх персональних даних даних із бази даних Сайту.</li>
                <li>Щоб видалити особисті дані:</li>
                <ol>
                    <li>Увійдіть до облікового запису, в якому хочете видалити особисті дані.</li>
                    <li>Перейдіть на сторінку видалення даних.</li>
                    <li>Натисніть «Видалити»</li>
                    <li>Якщо ви не можете видалити особисті дані, будь ласка, зверніться до служби підтримки.</li>
                </ol>
                <li>Метою збору, зберігання та обробки персональних даних є надання користувачеві персоналізованих сервісів Сайту, в тому числі: доступ до особистого розділу, авторизація, нагадування пароля, розміщення та відправка резюме/вакансій, таргетування рекламних матеріалів, зв'язок з Користувачем, у тому числі направлення повідомлень, запитів та інформації щодо використання Сайту, надання послуг, обробка запитів Користувача, а також інші сервіси Сайту.</li>
            </ol>

            <h2>Оплата та надання рахунків</h2>
            <ol>
                <li>Наш Сайт на даний момент часу та до середини 2023 року надає повністю безкоштовний Сервіс. Сайт живе та розвивається суто на пожертвування користувачів Сервісу.</li>
                <li>Жодних Рахунків та Актів на надання послуг сайтом, компанія не надсилає і не надає.</li>
            </ol>

        </div>
    </div>

@endsection

@section('style')
    @parent
    <style type="text/css">
        p{
            margin-bottom: 0!important;
        }
        .p-bottom{
            margin-bottom: 15px!important;
        }
        .container{
            padding: 0 30px!important;
        }
        .box-title-panel{
            padding-bottom: 70px;
        }
        h1{
            padding: 30px 0 15px !important;
        }
        h2{
            margin: 25px 0 20px 0 !important;
        }
        ol{
            padding: 0 0 0 17px;
        }
        ol li{
            list-style-type: decimal;
            margin: 0 0 15px 0;
            padding: 0 0 0 7px;
        }
        ol ol{
            padding: 0 0 0 17px;
        }
        ol ol li{
            list-style-type: disc;
        }
    </style>
@endsection
