<?php

return [

    'copied' => "скопійовано",
    'support_the_service' => "ПІДТРИМАТИ СЕРВІС",
    'i_created_website' => "Я створював цей сайт, з метою",
    'help_people_ukraine' => "допомогти людям України",
    'who_were_forced' => "які були змушені залишити своє колишнє життя і більше в ньому. Почати жити по-новому, в нових умовах та певних обставин.",
    'the_site_employment' => "Сайт працевлаштування в Європі, міститиме офіційних роботодавців яких направить сам уряд країн Євросоюзу.
                    Поступово перетворюючись із сайту на платформу не простих технічних рішень. На даний момент сайт виконано в міру моїх сил і
                    не доведено до досконалості. Для подальшого розвитку, функціонування, оплати необхідних сервісів, найму певних фахівців,
                    можливості приділяти весь свій час та мотивації - необхідна Ваша підтримка.",
    'thank_you_your_understanding' => "Дякую Вам за розуміння і бажання зробити світ кращим!",
    'with_gratitude' => "З вдячністю – Багалов Шаміль.",
    'card_payment' => "Платіж карткою",
    'attention' => "Увага!",
    'your_currency' => "Ваша валюта буде автоматично конвертована в Євро.",
    'cryptocurrency' => "Криптовалюта",
    'after_pasting_copied' => "Після вставки скопійованої адреси гаманця перевірте візуально правильність адреси. Віруси роблять заміну!",
    'copy' => "копіювати",


];
