<?php

return [

    'poll_improvements' => "Опитування покращень.",
    'this_questionnaire_designed' => "Цей опитувальник призначений для покращення якості надання послуг сервісу. Фіксації побажань та потреб,
    які можуть виникнути залежно від держави діяльності (роботодавець, співробітник). Головним чином розглядається функціонал
    та інтерфейс сервісу. Наприклад – ви роботодавець і у вашій країні для емігрантів суттєвою опцією вакансії передбачено пункт:
    житло, харчування, особливі документи. Або ви працівник, який розміщує своє резюме і вам необхідно вказати статус свого подружжя
    чи кількості дітей. І так далі …",
    'things_pay_attention' => "На що варто звернути увагу при додаванні побажань:",
    'what_should_not_be' => "Чого не повинно бути залежно від переваг та регіональних особливостей.",
    'how_should_chain' => "Як повинен проходити ланцюжок зв'язку претендентів (роботодавець / співробітник)",
    'what_result_does_applicant' => "Який результат претендент хоче отримати в процесі переговорів і що при цьому має бути виконано.",
    'and_so_on' => "І так далі ...",
    'main_pages_service' => "Основні сторінки сервісу:",
    'once_you_selected_page' => "Вибравши сторінку або елемент, просто впишіть свої коригування.
    Але якщо це елемент інтерфейсу, що носить суто художній характер, тут пояснення не є обов'язковими)",
    'main_page' => "Головна сторінка.",
    'describe_your_idea' => "Опишіть ідею та залиште посилання на приклад в інтернет.",
    'search_vacancies' => "Пошук вакансій.",
    'search_resume' => "Пошук резюме.",
    'private_office' => "Особистий кабінет.",
    'company_create' => "Створення / оновлення сторінки компанії.",
    'company_page' => "Представницька сторінка перегляду даних компанії.",
    'contact_page' => "Сторінка заповнення контактних даних про себе.",
    'my_vacancies' => "Сторінки перегляду особистих вакансій.",
    'my_resumes' => "Сторінки перегляду особистих резюме.",
    'bookmark_documents' => "Сторінки доданих у закладку вакансій",
    'resume1' => "резюме.",
    'hidden_documents' => "Сторінки прихованих вакансій",
    'offers' => "Загальна сторінка пропозицій (чат).",
    'offers_to' => "Внутрішня сторінка вибраної пропозиції (чат).",
    'show_charity' => "Сторінка Фінансової Підтримки.",
    'about_us' => "Сторінка Про сервіс.",
    'feedback' => "Сторінка зворотного зв'язку.",
    'cookie_police' => "Сторінка Політика Cookie.",
    'terms_use' => "Сторінка Угоди користувача.",
    'interface_elements' => "Елементи інтерфейсу:",
    'main_menu' => "Головне меню",
    'footer' => "Футер сайту",
    'languages' => "Мови сайту",
    'sending_data' => "Надсилання даних",
    'you_made_suggestions' => "Ви зробили пропозиції в розділах:",
    'comment' => "Коментар",
    'submit' => "Надіслати",

];
