<?php

return [

    'suggestion_chats' => "Чати пропозицій",
    'name_position' => "ім'я, посада",
    'offers' => "Пропозиції",
    'offer_archive' => "Архів речень",
    'there_no_offers' => "Пропозиції відсутні.",
    'this_page_displays_personal' => "На цій сторінці відображаються ваші особисті листування з учасниками сервісу. Створити чат з кимось або,
    можливо, відгукнувшись на документ, перейшовши в документ на сторінці пошуку",
    'summary' => "Резюме",
    'vacancy' => "Вакансія",
    'the_chat_considered_outdated' => "Перейшовши до «Архіву пропозицій» ви завжди можете звернутися до чату. Продовживши спілкування, чат автоматично відновиться в основному каталозі «Пропозиції».",
    'the_chat_considered_after' => "Чат вважається застарілим через один місяць за датою останнього повідомлення в ньому і автоматично переміщується до «Архіву пропозицій».",
    'there_no_archived_chats' => "Архівні чати відсутні.",
    'this_page_displays_archived' => "На цій сторінці відображаються архівні записи вашого листування з учасниками сервісу.",
    'continuing_conversation' => "Продовживши спілкування, чат автоматично відновиться в основному каталозі «Пропозиції».",
    'not_interested' => "не цікаво",
    'need_solved' => "потреба вирішена",
    'send_to_archive' => "надіслати до архіву",
    'for_your' => "На Ваше",
    'proposal_consider' => "пропозиція розглянути",
    'unread' => "не прочитано",
    'read' => "прочитано",
    'you_suggested_considering' => "Ви запропонували розглянути",
    'on_his' => "на його",

    'delete_message' => "видалити повідомлення",
    'edit_post' => "редагувати повідомлення",
    'write_message' => "Написати повідомлення",
    'update_message' => "Оновити повідомлення",
    'cancel' => "Скасувати",
    'refresh' => "Оновити",
    'send' => "Надіслати",

];
