<?php 

  return [
  '725713' => [
 "vratsa"=>"Враца",
 ], 
 '726051' => [
 "varna"=>"Варна",
 ], 
 '726419' => [
 "dobrich"=>"Добрич",
 ], 
 '727524' => [
 "ruse"=>"Русе",
 ], 
 '728194' => [
 "plovdiv"=>"Пловдив",
"asenovgrad"=>"Асеновград",
 ], 
 '728204' => [
 "pleven"=>"Плевен",
 ], 
 '728331' => [
 "pernik"=>"Перник",
 ], 
 '728379' => [
 "pazardzhik"=>"Пазарджик",
 ], 
 '730436' => [
 "haskovo"=>"Хасково",
 ], 
 '731061' => [
 "sofia"=>"София",
 ], 
 '732771' => [
 "burgas"=>"Бургас",
 ], 
 '733192' => [
 "blagoevgrad"=>"Благоевград",
 ], 
 '864552' => [
 "gabrovo"=>"Габрово",
 ], 
 '864553' => [
 "kardzhali"=>"Кырджали",
 ], 
 '864555' => [
 "shumen"=>"Шумен",
 ], 
 '864557' => [
 "sliven"=>"Сливен",
 ], 
 '864559' => [
 "stara-zagora"=>"Стара Загора",
"kazanlŭk"=>"Казанлык",
 ], 
 '864561' => [
 "veliko-tŭrnovo"=>"Велико Тырново",
 ], 
 '864562' => [
 "vidin"=>"Видин",
 ], 
 '864563' => [
 "yambol"=>"Ямбол",
 ], 
];