<?php 

  return [
  '3067695' => [
 "prague"=>"Прага",
 ], 
 '3339536' => [
 "brno"=>"Брно",
 ], 
 '3339537' => [
 "české-budějovice"=>"Ческе-Будеёвице",
 ], 
 '3339538' => [
 "jihlava"=>"Йиглава",
 ], 
 '3339539' => [
 "karlovy-vary"=>"Карловы Вары",
 ], 
 '3339540' => [
 "hradec-králové"=>"Градец-Кралове",
 ], 
 '3339541' => [
 "liberec"=>"Либерец",
 ], 
 '3339542' => [
 "olomouc"=>"Оломоуц",
 ], 
 '3339573' => [
 "ostrava"=>"Острава",
"opava"=>"Опава",
"karviná"=>"Карвина",
"havířov"=>"Гавиржов",
"frýdek-místek"=>"Фридек-Мистек",
 ], 
 '3339574' => [
 "pardubice"=>"Пардубице",
 ], 
 '3339575' => [
 "pilsen"=>"Пльзень",
 ], 
 '3339576' => [
 "kladno"=>"Кладно",
 ], 
 '3339577' => [
 "ústí-nad-labem"=>"Усти-над-Лабем",
"teplice"=>"Теплице",
"most"=>"Мост",
"děčín"=>"Дечин",
"chomutov"=>"Хомутов",
 ], 
 '3339578' => [
 "zlín"=>"Злин",
 ], 
];