<?php 

  return [
  '830667' => [
 "oulu"=>"Оулу",
 ], 
 '830676' => [
 "vaasa"=>"Васа",
 ], 
 '830685' => [
 "jyväskylä"=>"Ювяскюля",
 ], 
 '830686' => [
 "joensuu"=>"Йоенсуу",
 ], 
 '830690' => [
 "kuopio"=>"Куопио",
 ], 
 '830699' => [
 "lappeenranta"=>"Лаппеенранта",
 ], 
 '830703' => [
 "kotka"=>"Котка",
 ], 
 '830704' => [
 "tampere"=>"Тампере",
 ], 
 '830708' => [
 "turku"=>"Турку",
 ], 
 '830709' => [
 "vantaa"=>"Вантаа",
"helsinki"=>"Хельсинки",
"espoo"=>"Эспоо",
 ], 
 '831040' => [
 "lahti"=>"Лахти",
 ], 
 '831041' => [
 "pori"=>"Пори",
 ], 
];