<?php 

  return [
  '6692632' => [
 "výronas"=>"Вирон",
"piraeus"=>"Пирей",
"petroúpolis"=>"Петруполи",
"peristéri"=>"Перистерион",
"palaió-fáliro"=>"Палео Фалире",
"níkaia"=>"Никея",
"néa-smýrni"=>"Неа Смирни",
"ílion"=>"Илион",
"néa-ionía"=>"Неа-Иония",
"khalándrion"=>"Каландрион",
"keratsíni"=>"Керацини",
"kallithéa"=>"Каллифея",
"glyfáda"=>"Глифада",
"galátsi"=>"Галаци",
"agios-dimitrios"=>"Агиос Димитриос",
"agía-paraskeví"=>"Агиа Параскеви",
"athens"=>"Афины",
"maroúsi"=>"Мароузи",
"acharnés"=>"Ахарнес",
"aigáleo"=>"Эгалео",
"ilioúpoli"=>"Илиуполис",
"korydallós"=>"Коридалос",
"zográfos"=>"Зографос",
 ], 
 '6697800' => [
 "lamía"=>"Ламия",
"chalkída"=>"Халкида",
 ], 
 '6697801' => [
 "thessaloníki"=>"Салоники",
"sérres"=>"Серрес",
"kateríni"=>"Катерини",
"kalamariá"=>"Каламарья",
 ], 
 '6697802' => [
 "chaniá"=>"Ханья",
"irákleion"=>"Ираклион",
 ], 
 '6697803' => [
 "kavála"=>"Кавала",
"alexandroúpoli"=>"Александруполис",
 ], 
 '6697804' => [
 "ioánnina"=>"Янина",
 ], 
 '6697807' => [
 "kalamáta"=>"Каламата",
 ], 
 '6697808' => [
 "ródos"=>"Родос",
 ], 
 '6697809' => [
 "vólos"=>"Волос",
"tríkala"=>"Трикала",
"lárisa"=>"Лариса",
 ], 
 '6697810' => [
 "pátra"=>"Патры",
 ], 
];