<?php 

  return [
  '293198' => [
 "jerusalem"=>"Иерусалим",
"bet-shemesh"=>"Бейт-Шемеш",
"west-jerusalem"=>"Вест-Иерусалим",
 ], 
 '293396' => [
 "yafo"=>"Яффа",
"tel-aviv"=>"Тель-Авив",
"ramat-gan"=>"Рамат-Ган",
"ẖolon"=>"Холон",
"herzliyya"=>"Герцлия",
"bené-beraq"=>"Бней-Брак",
"bat-yam"=>"Бат-Ям",
 ], 
 '294800' => [
 "haifa"=>"Хайфа",
"ẖadera"=>"Хадера",
 ], 
 '294824' => [
 "nazareth"=>"Назарет",
"nahariya"=>"Нагария",
 ], 
 '294904' => [
 "rishon-leẕiyyon"=>"Ришон-ле-Цион",
"ramla"=>"Рамла",
"raanana"=>"Раанана",
"petaẖ-tiqwa"=>"Петах-Тиква",
"netanya"=>"Нетания",
"lod"=>"Лод",
"kfar-saba"=>"Кфар-Сава",
"modiin"=>"Модиин",
 ], 
 '294952' => [
 "beersheba"=>"Беэр-Шева",
"ashqelon"=>"Ашкелон",
"ashdod"=>"Ашдод",
 ], 
];