<?php 

  return [
  '662447' => [
 "focșani"=>"Фокшани",
 ], 
 '662892' => [
 "râmnicu-vâlcea"=>"Рымнику-Вылча",
 ], 
 '663116' => [
 "vaslui"=>"Васлуй",
"bârlad"=>"Бырлад",
 ], 
 '664517' => [
 "tulcea"=>"Тулча",
 ], 
 '665091' => [
 "timişoara"=>"Тимишоара",
 ], 
 '665849' => [
 "suceava"=>"Сучава",
 ], 
 '667267' => [
 "sibiu"=>"Сибиу",
"mediaş"=>"Медиаш",
 ], 
 '667869' => [
 "satu-mare"=>"Сату-Маре",
"baia-mare"=>"Бая-Маре",
 ], 
 '668248' => [
 "zalău"=>"Залэу",
 ], 
 '669737' => [
 "ploieşti"=>"Плоешти",
 ], 
 '671857' => [
 "slatina"=>"Слатина",
 ], 
 '672460' => [
 "roman"=>"Роман",
"piatra-neamţ"=>"Пьятра-Нямц",
 ], 
 '672628' => [
 "târgu-mureş"=>"Тыргу-Муреш",
 ], 
 '673612' => [
 "drobeta-turnu-severin"=>"Дробета-Турну-Северин",
 ], 
 '673887' => [
 "baia-mare"=>"Baia Mare",
 ], 
 '675809' => [
 "iaşi"=>"Яссы",
 ], 
 '675848' => [
 "slobozia"=>"Слобозия",
 ], 
 '675917' => [
 "hunedoara"=>"Хунедоара",
"deva"=>"Дева",
 ], 
 '676898' => [
 "târgu-jiu"=>"Тыргу-Жиу",
 ], 
 '677104' => [
 "giurgiu"=>"Джурджу",
 ], 
 '677692' => [
 "galaţi"=>"Галац",
 ], 
 '679134' => [
 "craiova"=>"Крайова",
 ], 
 '679385' => [
 "târgovişte"=>"Тырговиште",
 ], 
 '680428' => [
 "sfântu-gheorghe"=>"Сфынту-Георге",
 ], 
 '680962' => [
 "constanţa"=>"Констанца",
 ], 
 '681291' => [
 "turda"=>"Турда",
"cluj-napoca"=>"Клуж-Напока",
 ], 
 '682714' => [
 "reşiţa"=>"Решица",
 ], 
 '683121' => [
 "buzău"=>"Бузэу",
 ], 
 '683504' => [
 "bucharest"=>"Бухарест",
"sector-1"=>"Sector 1",
"sector-2"=>"Sector 2",
"sector-3"=>"Sector 3",
"sector-4"=>"Sector 4",
"sector-5"=>"Sector 5",
"sector-6"=>"Sector 6",
 ], 
 '683843' => [
 "braşov"=>"Брашов",
 ], 
 '683901' => [
 "brăila"=>"Браила",
 ], 
 '684038' => [
 "botoşani"=>"Ботошани",
 ], 
 '684647' => [
 "bistriţa"=>"Бистрица",
 ], 
 '684878' => [
 "oradea"=>"Орадя",
 ], 
 '685947' => [
 "bacău"=>"Бакэу",
 ], 
 '686192' => [
 "piteşti"=>"Питешти",
 ], 
 '686253' => [
 "arad"=>"Арад",
 ], 
 '686581' => [
 "alba-iulia"=>"Алба-Юлия",
 ], 
];