<?php 

  return [
  '2664179' => [
 "västerås"=>"Вестерос",
 ], 
 '2664415' => [
 "umeå"=>"Умео",
 ], 
 '2664870' => [
 "karlstad"=>"Карлстад",
 ], 
 '2666218' => [
 "uppsala"=>"Уппсала",
 ], 
 '2673722' => [
 "täby"=>"Тебю",
"stockholm"=>"Стокгольм",
"solna"=>"Сольна",
"sollentuna"=>"Соллентуна",
"södertälje"=>"Сёдертелье",
"huddinge"=>"Худдинге",
"haninge"=>"Ханинге",
"bromma"=>"Бромма",
 ], 
 '2676207' => [
 "eskilstuna"=>"Эскильстуна",
 ], 
 '2685867' => [
 "norrköping"=>"Норрчёпинг",
"linköping"=>"Линчёпинг",
 ], 
 '2686655' => [
 "örebro"=>"Эребру",
 ], 
 '2699050' => [
 "växjö"=>"Векшё",
 ], 
 '2702976' => [
 "jönköping"=>"Йёнчёпинг",
 ], 
 '2708794' => [
 "halmstad"=>"Хальмстад",
 ], 
 '2712411' => [
 "gävle"=>"Евле",
 ], 
 '3337385' => [
 "malmö"=>"Мальмё",
"lund"=>"Лунд",
"helsingborg"=>"Хельсингборг",
 ], 
 '3337386' => [
 "mölndal"=>"Мёльндаль",
"göteborg"=>"Гётеборг",
"borås"=>"Бурос",
 ], 
];