<?php 

  return [
  '296560' => [
 "yozgat"=>"Йозгат",
"sorgun"=>"Соргун",
 ], 
 '298113' => [
 "van"=>"Ван",
"erciş"=>"Эрджиш",
 ], 
 '298298' => [
 "uşak"=>"Ушак",
 ], 
 '298332' => [
 "viranşehir"=>"Вираншехир",
"şanlıurfa"=>"Шанлыурфа",
"siverek"=>"Сиверек",
 ], 
 '300617' => [
 "sivas"=>"Сивас",
 ], 
 '300821' => [
 "siirt"=>"Сиирт",
 ], 
 '303826' => [
 "niğde"=>"Нигде",
 ], 
 '303830' => [
 "nevşehir"=>"Невшехир",
 ], 
 '304041' => [
 "muş"=>"Муш",
 ], 
 '304183' => [
 "fethiye"=>"Фетхие",
 ], 
 '304794' => [
 "nusaybin"=>"Нусайбин",
"midyat"=>"Мидьят",
"mardin"=>"Мардин",
"kızıltepe"=>"Кызылтепе",
 ], 
 '304825' => [
 "turgutlu"=>"Тургутлу",
"soma"=>"Сома",
"salihli"=>"Салихли",
"manisa"=>"Маниса",
"akhisar"=>"Акхисар",
 ], 
 '304919' => [
 "malatya"=>"Малатья",
 ], 
 '305267' => [
 "tavşanlı"=>"Тавшанлы",
"kütahya"=>"Кютахья",
 ], 
 '306569' => [
 "seydişehir"=>"Сейдишехир",
"konya"=>"Конья",
"ereğli"=>"Эрегли",
"akşehir"=>"Акшехир",
 ], 
 '307513' => [
 "kırşehir"=>"Кыршехир",
 ], 
 '308463' => [
 "kayseri"=>"Кайсери",
 ], 
 '310858' => [
 "kahramanmaraş"=>"Кахраманмараш",
"elbistan"=>"Эльбистан",
 ], 
 '311044' => [
 "torbalı"=>"Торбали",
"ödemiş"=>"Одемиш",
"menemen"=>"Менёмен",
"i̇zmir"=>"Измир",
"bergama"=>"Бергама",
"karabağlar"=>"Карабаглар",
 ], 
 '311071' => [
 "isparta"=>"Ыспарта",
 ], 
 '311728' => [
 "tarsus"=>"Тарсус",
"silifke"=>"Силифке",
"mercin"=>"Мерсин",
"anamur"=>"Анамур",
 ], 
 '312394' => [
 "reyhanlı"=>"Рейханлы",
"kırıkhan"=>"Кырыкхан",
"i̇skenderun"=>"Искендерун",
"dörtyol"=>"Дёртъёл",
"antakya"=>"Антакья",
 ], 
 '312888' => [
 "yüksekova"=>"Юксекова",
"hakkari"=>"Хаккяри",
 ], 
 '314829' => [
 "nizip"=>"Низип",
"gaziantep"=>"Газиантеп",
 ], 
 '315201' => [
 "eskişehir"=>"Эскишехир",
 ], 
 '315367' => [
 "erzurum"=>"Эрзурум",
 ], 
 '315372' => [
 "erzincan"=>"Эрзинджан",
 ], 
 '315807' => [
 "elazığ"=>"Элязыг",
 ], 
 '316540' => [
 "silvan"=>"Сильван",
"ergani"=>"Эргани",
"diyarbakır"=>"Диярбакыр",
"bismil"=>"Бисмиль",
 ], 
 '317106' => [
 "denizli"=>"Денизли",
 ], 
 '320390' => [
 "burdur"=>"Бурдур",
 ], 
 '321022' => [
 "tatvan"=>"Татван",
"ahlat"=>"Ахлат",
"adilcevaz"=>"Адилджеваз",
 ], 
 '321079' => [
 "bingöl"=>"Бингёль",
 ], 
 '321122' => [
 "bozüyük"=>"Бозююк",
 ], 
 '322164' => [
 "balıkesir"=>"Балыкесир",
"bandırma"=>"Бандырма",
 ], 
 '322819' => [
 "söke"=>"Сёке",
"nazilli"=>"Назилли",
"kuşadası"=>"Кушадасы",
"aydın"=>"Айдын",
 ], 
 '323776' => [
 "manavgat"=>"Манавгат",
"belek"=>"Белек",
"antalya"=>"Анталья",
"alanya"=>"Аланья",
"muratpaşa"=>"Муратпаша",
 ], 
 '323784' => [
 "polatlı"=>"Полатлы",
"ankara"=>"Анкара",
"batikent"=>"Батикент",
"çubuk"=>"Чубук",
"çankaya"=>"Чанкая",
 ], 
 '325163' => [
 "patnos"=>"Патнос",
"ağrı"=>"Агры",
"doğubayazıt"=>"Догубаязит",
 ], 
 '325302' => [
 "bolvadin"=>"Болвадин",
"afyonkarahisar"=>"Афьон-Карахисар",
 ], 
 '325329' => [
 "kâhta"=>"Кяхта",
"adıyaman"=>"Адыяман",
 ], 
 '325361' => [
 "kozan"=>"Козан",
"kadirli"=>"Кадирли",
"ceyhan"=>"Джейхан",
"adana"=>"Адана",
 ], 
 '443183' => [
 "osmaniye"=>"Османие",
 ], 
 '443184' => [
 "iğdır"=>"Ыгдыр",
 ], 
 '443185' => [
 "aksaray"=>"Аксарай",
 ], 
 '443186' => [
 "batman"=>"Батман",
 ], 
 '443187' => [
 "karaman"=>"Караман",
 ], 
 '443188' => [
 "kırıkkale"=>"Кырыккале",
 ], 
 '443189' => [
 "şırnak"=>"Ширнак",
"silopi"=>"Силопи",
"cizre"=>"Джизре",
 ], 
 '443213' => [
 "kilis"=>"Килис",
 ], 
 '737021' => [
 "zonguldak"=>"Зонгулдак",
"ereğli"=>"Ereğli",
 ], 
 '738647' => [
 "trabzon"=>"Трабзон",
 ], 
 '738742' => [
 "zile"=>"Зиле",
"turhal"=>"Турхал",
"tokat"=>"Токат",
"erbaa"=>"Эрбаа",
 ], 
 '738926' => [
 "tekirdağ"=>"Текирдаг",
"çorlu"=>"Чорлу",
"çerkezköy"=>"Черкезкёй",
 ], 
 '740263' => [
 "samsun"=>"Самсун",
"çarşamba"=>"Чаршамба",
"bafra"=>"Бафра",
 ], 
 '740352' => [
 "adapazarı"=>"Адапазары",
 ], 
 '740481' => [
 "rize"=>"Ризе",
"ardeşen"=>"Ардешен",
 ], 
 '741098' => [
 "ünye"=>"Унье",
"ordu"=>"Орду",
"fatsa"=>"Фатса",
 ], 
 '742865' => [
 "körfez"=>"Кёрфез",
"i̇zmit"=>"İzmit",
"gölcük"=>"Гёльджюк",
"gebze"=>"Гебзе",
 ], 
 '743165' => [
 "lüleburgaz"=>"Люлебургаз",
"kırklareli"=>"Кыркларели",
 ], 
 '743881' => [
 "kastamonu"=>"Кастамону",
 ], 
 '743942' => [
 "kars"=>"Карс",
 ], 
 '745042' => [
 "zeytinburnu"=>"Зейтинбурну",
"üsküdar"=>"Ускюдар",
"umraniye"=>"Умрание",
"şişli"=>"Шишли",
"silivri"=>"Силиври",
"maltepe"=>"Малтепе",
"kavaklı"=>"Каваклы",
"i̇stanbul"=>"Стамбул",
"esenyurt"=>"Эсеньюрт",
"esenler"=>"Эсенлер",
"eminönü"=>"Эминёню",
"bağcılar"=>"Багцилар",
"ataşehir"=>"Аташехир",
"başakşehir"=>"Башакшехир",
"beylikdüzü"=>"Бейликдюзю",
"büyükçekmece"=>"Бююкчекмедже",
"bahçelievler"=>"Бахчелиэвлер",
"sultangazi"=>"Султангази",
"sultanbeyli"=>"Султанбейли",
"sancaktepe"=>"Санджактепе",
 ], 
 '746878' => [
 "giresun"=>"Гиресун",
 ], 
 '747711' => [
 "edirne"=>"Эдирне",
 ], 
 '748877' => [
 "çorum"=>"Чорум",
 ], 
 '749747' => [
 "khanjarah"=>"Чанкыры",
 ], 
 '749778' => [
 "çanakkale"=>"Чанаккале",
 ], 
 '750268' => [
 "orhangazi"=>"Орхангази",
"mustafakemalpaşa"=>"Мустафакемальпаша",
"i̇negol"=>"Инегёль",
"gemlik"=>"Гемлик",
"bursa"=>"Бурса",
 ], 
 '750510' => [
 "bolu"=>"Болу",
 ], 
 '752014' => [
 "merzifon"=>"Мерзифон",
"amasya"=>"Амасья",
 ], 
 '862468' => [
 "karabük"=>"Карабюк",
 ], 
 '862469' => [
 "yalova"=>"Ялова",
 ], 
 '865521' => [
 "düzce"=>"Дюздже",
 ], 
];