<?php

return [

    'copied' => "скопировано",
    'support_the_service' => "ПОДДЕРЖАТЬ СЕРВИС",
    'i_created_website' => "Я создавал этот сайт, с целью",
    'help_people_ukraine' => "помочь людям Украины",
    'who_were_forced' => "которые были вынуждены оставить свою прежнюю жизнь и большее в ней. Начать жить по-новому, в новых условиях и определенных обстоятельствах.",
    'the_site_employment' => "Сайт трудоустройства в Европе, будет содержать официальных работодателей которых направит само правительство стран Евросоюза.
                    Постепенно превращаясь из сайта в платформу не простых технических решений. На данный момент сайт выполнен по мере моих сил и
                    не доведен до совершенства. Для дальнейшего развития, функционирования, оплаты необходимых сервисов, найма определенных специалистов,
                    возможности уделять все свое время и мотивации - необходима Ваша поддержка.",
    'thank_you_your_understanding' => "Благодарю Вас за понимание и желание сделать мир лучше!",
    'with_gratitude' => "С благодарностью – Багалов Шамиль.",
    'card_payment' => "Платеж картой",
    'attention' => "Внимание!",
    'your_currency' => "Ваша валюта будет автоматически конвертирована в Евро.",
    'cryptocurrency' => "Криптовалюта",
    'after_pasting_copied' => "После вставки скопированного адреса кошелька проверьте зрительно правильность адреса. Вирусы делают подмену!",
    'copy' => "копировать",


];
