<?php

return [

    'poll_improvements' => "Опрос улучшений.",
    'this_questionnaire_designed' => "Этот опросник предназначен для улучшения качества предоставления услуг сервиса. Фиксации пожеланий и потребностей,
    которые могут возникнуть в зависимости от страны деятельности (работодатель, сотрудник). Главным образом рассматривается функционал
    и интерфейс сервиса. На пример – вы работодатель и в вашей стране для эмигрантов существенной опцией вакансии предусмотрен пункт:
    жилье, питание, специальные документы. Или вы работник, размещающий свое резюме и вам необходимо указать статус своего супружества
    или количества детей. И так далее …",
    'things_pay_attention' => "На что стоит обратить внимание при добавлении пожеланий:",
    'what_should_not_be' => "Чего не должно быть в зависимости от предпочтений и региональных особенностей.",
    'how_should_chain' => "Как должна проходить цепочка связи соискателей (работодатель / сотрудник)",
    'what_result_does_applicant' => "Какой результат соискатель хочет получить в процессе переговоров и что при этом должно быть выполнено.",
    'and_so_on' => "И так далее ...",
    'main_pages_service' => "Основные страницы сервиса:",
    'once_you_selected_page' => "Выбрав страницу или элемент, просто впишите свои корректировки. Указав предпочтения, постарайтесь объяснить почему это именно так должно быть)
    Но если это элемент интерфейса, носящий чисто художественный характер, тут объяснения не обязательны)",
    'main_page' => "Главная страница.",
    'describe_your_idea' => "Опишите идею и оставьте ссылку на пример в интернет.",
    'search_vacancies' => "Поиск вакансий.",
    'search_resume' => "Поиск резюме.",
    'private_office' => "Личный кабинет.",
    'company_create' => "Создание / обновление страницы компании.",
    'company_page' => "Представительская страница просмотра данных компании.",
    'contact_page' => "Страница заполнения контактных данных о себе.",
    'my_vacancies' => "Страницы просмотра личных вакансий.",
    'my_resumes' => "Страницы просмотра личных резюме.",
    'bookmark_documents' => "Страницы добавленных в закладку вакансий",
    'resume1' => "резюме.",
    'hidden_documents' => "Страницы скрытых вакансий",
    'offers' => "Общая страница Предложений (чат).",
    'offers_to' => "Внутренняя страница выбранного Предложения (чат).",
    'show_charity' => "Страница Финансовой Поддержки.",
    'about_us' => "Страница О сервисе.",
    'feedback' => "Страница обратной связи.",
    'cookie_police' => "Страница Политика Cookie.",
    'terms_use' => "Страница Пользовательского соглашения.",
    'interface_elements' => "Элементы интерфейса:",
    'main_menu' => "Главное меню",
    'footer' => "Футер сайта",
    'languages' => "Языки сайта",
    'sending_data' => "Отправка данных",
    'you_made_suggestions' => "Вы сделали предложения в разделах:",
    'comment' => "Коментарий",
    'submit' => "Отправить",

];
