<?php

return [

    'suggestion_chats' => "Чаты предложений",
    'name_position' => "имя, должность",
    'offers' => "Предложения",
    'offer_archive' => "Архив предложений",
    'there_no_offers' => "Предложения отсутствуют.",
    'this_page_displays_personal' => "На этой странице отображаются ваши личные переписки с участниками сервиса. Создать чат с кем либо,
    возможно откликнувшись на документ, перейдя в документ на странице поиска",
    'summary' => "Резюме",
    'vacancy' => "Вакансия",
    'the_chat_considered_outdated' => "Перейдя в «Архив предложений» вы всегда можете обратиться к чату. Продолжив общение, чат автоматически восстановится в основном каталоге «Предложения».",
    'the_chat_considered_after' => "Чат считается устаревшим спустя один месяц по дате последнего сообщения в нем и автоматически перемещается в «Архив предложений».",
    'there_no_archived_chats' => "Архивные чаты отсутствуют.",
    'this_page_displays_archived' => "На этой странице отображаются архивные записи вашей переписки с участниками сервиса.",
    'continuing_conversation' => "Продолжив общение, чат автоматически восстановится в основном каталоге «Предложения».",
    'not_interested' => "не интересно",
    'need_solved' => "потребность решена",
    'send_to_archive' => "отправить в архив",
    'for_your' => "На Ваше",
    'proposal_consider' => "предложение рассмотреть",
    'unread' => "не прочитано",
    'read' => "прочитано",
    'you_suggested_considering' => "Вы предложили рассмотреть",
    'on_his' => "на его",

    'delete_message' => "удалить сообщение",
    'edit_post' => "редактировать сообщение",
    'write_message' => "Написать сообщение",
    'update_message' => "Обновить сообщение",
    'cancel' => "Отмена",
    'refresh' => "Обновить",
    'send' => "Отправить",

];
