<?php

return [

    'fill_information'=>'Заполнить контактную информацию',
    'update_information'=>'Обновить контактную информацию',
    'specified_information_displayed'=>'Указанная информация будет отображаться в «Резюме» и «Вакансии». А также, если вы являетесь работодателем, ваши контакты будут доступны в «Компании». Контакты с вами становятся доступны только после первичной переписки в документах «Резюме» или «Вакансии».',
    'your_name'=>'Ваше имя',
    'enter_name'=>'Ввести имя',
    'enter_your_name'=>'Пожалуста введите ваше имя',
    'your_last_name'=>'Ваша фамилия',
    'enter_last_name'=>'Ввести фамилию',
    'please_enter_your_last'=>'Пожалуста введите вашу фамилию',
    'position'=>'Должность',
    'enter_position'=>'Ввести должность',
    'email'=>'Электронная почта',
    'serves_job_seeker'=>'Служит для связи с вами соискателя',
    'enter_email'=>'Ввести email',
    'please_enter_email'=>'Пожалуста введите электронную почту',
    'enter_skype'=>'Ввести skype',
    'phone'=>'Телефон',
    'expand_way_contact'=>'Служит для связи с вами соискателя. Расширьте способ связи с вами, указав мессенджеры из списка.',
    'country_code'=>'Код страны',
    'enter_code'=>'Ввести код',
    'operator_code'=>'Код оператора',
    'phone_number'=>'Номер телефона',
    'enter_phone'=>'Ввести телефон',
    'please_enter_phone_number'=>'Пожалуста введите номер контактного телефона в международном формате',
    'messengers_communication'=>'Месенджеры связи этого номера',

];
