<?php

return [

    "index_page" => [
        "title" => ' - Работа в Европе - для беженцев и жителей Украины, Европы',
        "description" => ' - бесплатный сервис поиска и предоставления работы в Европе. Личный контакт работодателя с сотрудником. Множество вакансий и предложений, уведомления о событиях и рассылка новых вакансий. Актуальные вакансии во всех странах европы',
        "keywords" => 'работа в европе, работа, работа в странах европы, вакансии, резюме, кандидаты, поиск работы, ищу работу, работодатели европы, подбор персонала, work ua es com, ворк юа ес ком',
    ],
    "all_vacancies" => [
        "title" => 'Бесплатные вакансии и поиск работы - ',
        "description" => 'Поиск вакансий по странам и городам Европы. Бесплатные вакансии от работодателей за границей. Найти работу за рубежом.',
        "keywords" => 'работа в европе, работа в странах европы, вакансии за рубежом, поиск работы, ищу работу, работодатели европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "vacancies_country" => [
        "title" => 'Работа и вакансии в стране :name',
        "description" => 'Новые, актуальные вакансии в стране :name. Хорошая оплата труда. Поиск вакансий по запросу, категориям. Рассылка новых вакансий, без посредников. Найти работу в стране :name на ',
        "keywords" => 'работа в европе, работа в стране :name, вакансии за рубежом, поиск работы, ищу работу, работодатели европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "vacancies_city" => [
        "title" => 'Работа и вакансии в городе :city, страна :country - ',
        "description" => 'Новые, актуальные вакансии в городе :city, страна :country. Хорошая оплата труда. Легальное трудоустройство. Поиск вакансий по запросу, категориям. Рассылка новых вакансий, без посредников. Найти работу в городе :city на ',
        "keywords" => 'работа в европе, страна :country, работа в городе :city, вакансии за рубежом, поиск работы, ищу работу, работодатели европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "show_vacancy" => [
        "title" => 'Вакансия: «:title», :salary€, компания «:company». Работа в :address - ',
        "description" => 'В компанию «:company» требуется «:title», зарплата :salary€ в :address - ',
        "keywords" => 'работа в европе :address, работа в странах европы, вакансии за рубежом, поиск работы, ищу работу, работодатели европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "all_resumes" => [
        "title" => 'База резюме: Поиск работников, кандидатов. Найти сотрудника на работу в Европе - ',
        "description" => ' - Самая большая База резюме и подбор персонала для работы в Европе. Удобный поиск кандидатов по запросу, категориям и дополнительным параметрам помогут найти резюме.',
        "keywords" => 'резюме в европе, работа в странах европы, резюме за рубежом, поиск резюме, ищу сотрудника, работники европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "resumes_country" => [
        "title" => 'Поиск персонала, кандидатов, резюме в стране :country - ',
        "description" => 'Найти персонал, кандидатов, резюме в стране :country на :site. Удобный поиск кандидатов по запросу, категориям и дополнительным параметрам помогут найти резюме в стране :country',
        "keywords" => 'резюме в европе, работа в стране :country, резюме за рубежом, поиск резюме, ищу сотрудника, работники европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "resumes_city" => [
        "title" => 'Поиск персонала, сотрудников, резюме в городе :city - ',
        "description" => 'Все новые, актуальные резюме в городе :city, страна :country. Легальное трудоустройство. Поиск резюме по запросу, категориям. Рассылка новых резюме, без посредников. Найти резюме в :city на ',
        "keywords" => 'резюме в европе, работа в стране :country, резюме в городе :city, резюме за рубежом, поиск сотрудника, ищу резюме, работники европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "show_resume" => [
        "title" => 'Резюме «:title» в :address - ',
        "description" => 'Резюме, сотрудник, кандидат «:title» ищет работу в :address - ',
        "keywords" => 'резюме в европе :address, работа в странах европы, резюме за рубежом, поиск сотрудника, ищу резюме, работники европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "show_company" => [
        "title" => 'Компания «:company» работодатель в Европе и открытые вакансии - ',
        "description" => 'Открытые вакансии и контакты компании «:company» в Европе. Отправка резюме и переписка с работодателем откликнувшись на вакансии - ',
        "keywords" => 'компания в европе :company, работодатель в странах европы, компания за рубежом, поиск сотрудника, ищу компанию, работодатели европы, предложения работы, work ua es com, ворк юа ес ком',
    ],


];
