<?php

return [

    "index_page" => [
        "title" => 'Работа в Европе - для беженцев и жителей Украины, Европы - ',
        "description" => ' - бесплатный сервис поиска и предоставления работы в Европе. Множество вакансий и предложений, уведомления о событиях, рассылка.',
        "keywords" => 'работа в европе, работа, работа в странах европы, вакансии, резюме, кандидаты, поиск работы, ищу работу, работодатели европы, подбор персонала, work ua es com, ворк юа ес ком',
    ],
    "all_vacancies" => [
        "title" => 'Бесплатные вакансии и поиск работы - ',
        "description" => 'Поиск вакансий по странам и городам Европы. Бесплатные вакансии от работодателей за границей. Найти работу за рубежом.',
        "keywords" => 'работа в европе, работа в странах европы, вакансии за рубежом, поиск работы, ищу работу, работодатели европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "vacancies_country" => [
        "title" => 'Работа и вакансии в :name',
        "description" => 'Новые вакансии в :name. Хорошая оплата труда. Удобный поиск вакансий. Найти работу в :name на ',
        "keywords" => 'работа в европе, работа в стране :name, вакансии за рубежом, поиск работы, ищу работу, работодатели европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "vacancies_city" => [
        "title" => 'Работа и вакансии в :city, :country - ',
        "description" => 'Новые, актуальные вакансии :city, :country. Хорошая оплата труда. Легальное трудоустройство. Найти работу в :city на ',
        "keywords" => 'работа в европе, страна :country, работа в :city, вакансии за рубежом, поиск работы, ищу работу, работодатели европы, предложения работы, work ua es com, ворк юа ес ком',
    ],

    "show_vacancy" => [
        "title" => 'Вакансия: «:title», :salary€ - ',
        "description" => 'В компанию «:company» требуется «:title», зарплата :salary€ в :address - ',
        "keywords" => 'работа в европе :address, работа в странах европы, вакансии за рубежом, поиск работы, ищу работу, работодатели европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "all_resumes" => [
        "title" => 'База резюме: Поиск работников, кандидатов в Европе - ',
        "description" => ' - Большая База резюме и подбор персонала для работы в Европе. Быстрый поиск кандидатов по запросу, категориям и дополнительным параметрам.',
        "keywords" => 'резюме в европе, работа в странах европы, резюме за рубежом, поиск резюме, ищу сотрудника, работники европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "resumes_country" => [
        "title" => 'Поиск персонала, кандидатов, резюме в :country - ',
        "description" => 'Найти персонал, кандидатов, резюме в :country на :site. Быстрый поиск резюме кандидатов по запросу, категориям и дополнительным параметрам.',
        "keywords" => 'резюме в европе, работа в стране :country, резюме за рубежом, поиск резюме, ищу сотрудника, работники европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "resumes_city" => [
        "title" => 'Поиск персонала, сотрудников, резюме в :city, :country - ',
        "description" => 'Актуальные резюме в :city, :country. Поиск резюме по запросу, категориям. Найти резюме в :city на ',
        "keywords" => 'резюме в европе, работа в стране :country, резюме в городе :city, резюме за рубежом, поиск сотрудника, ищу резюме, работники европы, предложения работы, work ua es com, ворк юа ес ком',
    ],

    "show_resume" => [
        "title" => 'Резюме «:title» в :address - ',
        "description" => 'Резюме, сотрудник, кандидат «:title» ищет работу в :address - ',
        "keywords" => 'резюме в европе :address, работа в странах европы, резюме за рубежом, поиск сотрудника, ищу резюме, работники европы, предложения работы, work ua es com, ворк юа ес ком',
    ],
    "show_company" => [
        "title" => 'Компания «:company» в Европе и открытые вакансии - ',
        "description" => 'Открытые вакансии и контакты компании «:company» в Европе. Отправка резюме и переписка с работодателем откликнувшись на вакансии - ',
        "keywords" => 'компания в европе :company, работодатель в странах европы, компания за рубежом, поиск сотрудника, ищу компанию, работодатели европы, предложения работы, work ua es com, ворк юа ес ком',
    ],


    "about_us" => [
        "title" => 'О сервисе',
        "description" => 'Сервис трудоустройства :app_name объединяет 45 стран Европы с целью помочь каждому Украинцу найти достойную работу.',
        "keywords" => 'о нас, компании, сервисе, about us, work ua es com, ворк юа ес ком',
    ],
    "feedback" => [
        "title" => 'Связаться с нами',
        "description" => 'Контактная форма для связи с ',
        "keywords" => 'контакт с нами, форма связи, contact us, contact form, work ua es com, ворк юа ес ком',
    ],
    "terms_use" => [
        "title" => 'Пользовательское соглашение',
        "description" => 'Полное Пользовательское соглашение ',
        "keywords" => 'пользовательское соглашение, terms of use, work ua es com, ворк юа ес ком',
    ],
    "cookie_policy" => [
        "title" => 'Политика конфиденциальности',
        "description" => 'Полная Политика конфиденциальности ',
        "keywords" => 'политика конфиденциальности, privacy policy, work ua es com, ворк юа ес ком',
    ],
    "charity" => [
        "title" => 'Финансовая поддержка сервиса',
        "description" => 'Оказать финансовую поддержку сервису ',
        "keywords" => 'финансовая поддержка, благотворительность, financial support, charity, work ua es com, ворк юа ес ком',
    ],







];
