<?php

return [

    'position_not_specified' => "Должность не указана",
    'company' => "Компания",
    'show_email' => "Показать email",
    'email_copied_clipboard' => "Email скопирован в буфер обмена",
    'not_specified' => "Не указан",
    'show_skype' => "Показать skype",
    'skype_copied_clipboard' => "Skype скопирован в буфер обмена",
    'show_number' => "Показать номер",
    'number_copied_clipboard' => "Номер скопирован в буфер обмена",
    'you_not_have_access' => "Вам не открыты данные этого контакта. Откликнитесь на этот или другой документ. Соискатель должен принять ваш отклик для начало прямой переписки.",
    'communication_contacts' => "Контакты связи",
    'user_avatar' => "Аватар пользователя",
    'your_chat_exist' => "Вашего чата не существует. Для этого откликнитесь на одну из вакансий этой компании и продолжите писать свое предложение.",

];
