<?php

return [

    'date' => [
        "year" => [ "год", "года", "лет" ],
        "day" => [ "день", "дня", "дней" ],
        "hour" => [ "час", "часа", "часов" ],
        "minute" => [ "минута", "минуты", "минут" ],
        "second" => [ "секунда", "секунды", "секунд" ],
    ],
    'name_month' => [
        'Января',
        'Февраля',
        'Марта',
        'Апреля',
        'Мая',
        'Июня',
        'Июля',
        'Августа',
        'Сентября',
        'Ноября',
        'Декабря'
    ],

];
