<?php

return [

    'fill_information'=>'Заповнити контактну інформацію',
    'update_information'=>'Оновити контактну інформацію',
    'specified_information_displayed'=>'Вказана інформація відображатиметься у «Резюмі» та «Вакансії». А також, якщо ви роботодавець, ваші контакти будуть доступні в «Компанії». Контакти з вами стають доступними лише після первинного листування у документах «Резюме» або «Вакансії».',
    'your_name'=>"Ваше ім'я",
    'enter_name'=>"Ввести ім'я",
    'enter_your_name'=>"Будь ласка, введіть ваше ім'я",
    'your_last_name'=>'Ваше прізвище',
    'enter_last_name'=>'Ввести прізвище',
    'please_enter_your_last'=>'Будь ласка, введіть ваше прізвище',
    'position'=>'Посада',
    'enter_position'=>'Ввести посаду',
    'email'=>'Електронна пошта',
    'serves_job_seeker'=>"Служить для зв'язку з вами претендента",
    'enter_email'=>'Ввести email',
    'please_enter_email'=>'Будь ласка, введіть електронну пошту',
    'enter_skype'=>'Ввести skype',
    'phone'=>'Телефон',
    'expand_way_contact'=>"Служить для зв'язку з вами претендента. Розширте спосіб зв'язку з вами, вказавши месенджери зі списку.",
    'country_code'=>'Код країни',
    'enter_code'=>'Ввести код',
    'operator_code'=>'Код оператора',
    'phone_number'=>'Номер телефону',
    'enter_phone'=>'Ввести телефон',
    'please_enter_phone_number'=>'Будь ласка, введіть номер контактного телефону в міжнародному форматі',
    'messengers_communication'=>"Месенджери зв'язку цього номера",

];
