<?php

return [

    "index_page" => [
        "title" => 'Робота в Європі - для біженців та мешканців України, Європи - ',
        "description" => ' - безкоштовний сервіс пошуку та надання роботи в Європі. Безліч вакансій та пропозицій, повідомлення про події, розсилання.',
        "keywords" => 'робота в Європі, робота, робота в країнах Європи, вакансії, резюме, кандидати, пошук роботи, шукаю роботу, роботодавці Європи, підбір персоналу, work ua es com, ворк юа ес ком',
    ],
    "all_vacancies" => [
        "title" => 'Безкоштовні вакансії та пошук роботи - ',
        "description" => 'Пошук вакансій по країнах та містах Європи. Безкоштовні вакансії від роботодавців за кордоном. Знайти роботу за кордоном.',
        "keywords" => 'робота в Європі, робота в країнах Європи, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "vacancies_country" => [
        "title" => 'Робота та вакансії у :name',
        "description" => 'Нові вакансії у :name. Гарна оплата праці. Зручний пошук роботи. Знайти роботу в :name на ',
        "keywords" => 'робота в Європі, робота в країні :name, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "vacancies_city" => [
        "title" => 'Робота та вакансії у :city, :country - ',
        "description" => 'Нові, актуальні вакансії :city, :country. Гарна оплата праці. Легальне працевлаштування. Знайти роботу в :city на ',
        "keywords" => 'робота в Європі, країна :country, робота в :city, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "show_vacancy" => [
        "title" => 'Вакансія: «:title», :salary€ - ',
        "description" => 'У компанію «:company» потрібно «:title», зарплата :salary€ в :address - ',
        "keywords" => 'робота в Європі :address, робота в країнах Європи, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "all_resumes" => [
        "title" => 'База резюме: Пошук працівників, кандидатів в Європі - ',
        "description" => ' - Найбільша база резюме та підбір персоналу для роботи в Європі. Пошук кандидатів за запитом, категоріями та додатковими параметрами допоможуть знайти резюме.',
        "keywords" => 'резюме в Європі, робота в країнах Європи, резюме за кордоном, пошук резюме, шукаю співробітника, працівники Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "resumes_country" => [
        "title" => 'Пошук персоналу, кандидатів, резюме в :country - ',
        "description" => 'Знайти персонал, кандидатів, резюме в :country на :site. Пошук кандидатів за запитом, категоріями та додатковими параметрами допоможуть знайти резюме в :country',
        "keywords" => 'резюме в Європі, робота в країні :country, резюме за кордоном, пошук резюме, шукаю співробітника, працівники Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "resumes_city" => [
        "title" => 'Пошук персоналу, співробітників, резюме в :city - ',
        "description" => 'Актуальні резюме у :city, :country. Пошук резюме за запитом, категоріями. Знайти резюме у :city на ',
        "keywords" => 'резюме в Європі, робота в країні :country, резюме у місті :city, резюме за кордоном, пошук співробітника, шукаю резюме, працівники Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "show_resume" => [
        "title" => 'Резюме «:title» в :address - ',
        "description" => 'Резюме, співробітник, кандидат «:title» шукає роботу в :address - ',
        "keywords" => 'резюме в Європі :address, робота в країнах Європи, резюме за кордоном, пошук співробітника, шукаю резюме, працівники Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "show_company" => [
        "title" => 'Компанія «:company» в Європі та відкриті вакансії - ',
        "description" => 'Відкриті вакансії та контакти компанії «:company» в Європі. Відправка резюме та листування з роботодавцем відгукнувшись на вакансії - ',
        "keywords" => 'компанія в Європі :company, роботодавець у країнах Європи, компанія за кордоном, пошук співробітника, шукаю компанію, роботодавці Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],

];
