<?php

return [

    "index_page" => [
        "title" => 'Робота у Європі. Актуальні вакансії від роботодавця та резюме співробітників. ',
        "description" => ' безкоштовний сервіс пошуку та надання роботи в Європі. Безліч вакансій та резюме, повідомлення про події, розсилка.',
        "keywords" => 'робота в Європі, робота, робота в країнах Європи, вакансії, резюме, кандидати, пошук роботи, шукаю роботу, роботодавці Європи, підбір персоналу',
    ],
    "all_vacancies" => [
        "title" => 'Актуальні вакансії Європи та пошук роботи ',
        "description" => 'Пошук вакансій по країнах та містах Європи. Найкращі пропозиції від роботодавців за кордоном. Знайти роботу за кордоном.',
        "keywords" => 'робота в Європі, робота в країнах Європи, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи',
    ],
    "vacancies_country" => [
        "title" => 'Робота та вакансії у :name',
        "description" => 'Нові вакансії у :name. Гарна оплата праці. Зручний пошук роботи. Знайти роботу в :name на ',
        "keywords" => 'робота в Європі, робота в країні :name, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи',
    ],
    "vacancies_city" => [
        "title" => 'Робота та вакансії у :city, :country ',
        "description" => 'Нові, актуальні вакансії :city, :country. Гарна оплата праці. Легальне працевлаштування. Знайти роботу в :city на ',
        "keywords" => 'робота в Європі, країна :country, робота в :city, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи',
        "open_graph" => 'Гарна оплата праці. Легальне працевлаштування.',
    ],
    "show_vacancy" => [
        "title" => ':user_name (Вакансія: «:title», :salary€) ',
        "description" => 'У компанію «:company» потрібно «:title», зарплата :salary€ в :address - ',
        "keywords" => 'робота в Європі :address, робота в країнах Європи, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи',
    ],
    "all_resumes" => [
        "title" => 'Актуальні резюме кандидатів. Пошук працівників Європи. ',
        "description" => ' Велика база резюме та підбір персоналу для роботи в Європі. Швидкий пошук кандидатів за запитом, категоріями та додатковими параметрами.',
        "keywords" => 'резюме в Європі, робота в країнах Європи, резюме за кордоном, пошук резюме, шукаю співробітника, працівники Європи, пропозиції роботи',
    ],
    "resumes_country" => [
        "title" => 'Пошук персоналу, кандидатів, резюме в :country ',
        "description" => 'Знайти персонал, кандидатів, резюме в :country на :site. Швидкий пошук резюме кандидатів за запитом, категоріями та додатковими параметрами.',
        "keywords" => 'резюме в Європі, робота в країні :country, резюме за кордоном, пошук резюме, шукаю співробітника, працівники Європи, пропозиції роботи',
    ],
    "resumes_city" => [
        "title" => 'Пошук персоналу, співробітників, резюме в :city, :country ',
        "description" => 'Актуальні резюме у :city, :country. Пошук резюме за запитом, категоріями. Знайти резюме у :city на ',
        "keywords" => 'резюме в Європі, робота в країні :country, резюме у місті :city, резюме за кордоном, пошук співробітника, шукаю резюме, працівники Європи, пропозиції роботи',
    ],
    "show_resume" => [
        "title" => ':user_name (Резюме «:title» в :address) ',
        "description" => 'Резюме, співробітник, кандидат «:title» шукає роботу. ',
        "keywords" => 'резюме в Європі :address, робота в країнах Європи, резюме за кордоном, пошук співробітника, шукаю резюме, працівники Європи, пропозиції роботи',
    ],
    "show_company" => [
        "title" => 'Компанія «:company» роботодавець у Європі ',
        "description" => 'Портфоліо компанії роботодавця «:company». Контакти, опис, медіафайли, вакансії. ',
        "keywords" => 'компанія в Європі :company, роботодавець у країнах Європи, компанія за кордоном, пошук співробітника, шукаю компанію, роботодавці Європи, пропозиції роботи',
    ],

    "about_us" => [
        "title" => 'Про сервіс',
        "description" => "Сервіс працевлаштування :app_name об'єднує 45 країн Європи з метою допомогти кожному Українцю знайти гідну роботу.",
        "keywords" => 'про нас, компанії, сервіс, about us',
    ],
    "feedback" => [
        "title" => "Зв'язатися з нами",
        "description" => "Контактна форма для зв'язку з ",
        "keywords" => "контакт з нами, форма зв'язку, contact us, contact form",
    ],
    "terms_use" => [
        "title" => 'Угода користувача',
        "description" => 'Повна Угода користувача',
        "keywords" => 'угода користувача, terms of use',
    ],
    "cookie_policy" => [
        "title" => 'Політика конфіденційності',
        "description" => 'Повна Політика конфіденційності',
        "keywords" => 'політика конфіденційності, privacy policy',
    ],
    "charity" => [
        "title" => 'Фінансова підтримка сервісу',
        "description" => 'Надати фінансову підтримку сервісу',
        "keywords" => 'фінансова підтримка, благодійність, фінансовий підтримка, charity',
    ],

];
