<?php

return [
    "index_page" => [
        "title" => ' - Робота в Європі - для біженців та мешканців України, Європи',
        "description" => ' - безкоштовний сервіс пошуку та надання роботи в Європі. Особистий контакт роботодавця із співробітником. Безліч вакансій та пропозицій, повідомлення про події та розсилання нових вакансій. Актуальні вакансії у всіх країнах Європи',
        "keywords" => 'робота в Європі, робота, робота в країнах Європи, вакансії, резюме, кандидати, пошук роботи, шукаю роботу, роботодавці Європи, підбір персоналу, work ua es com, ворк юа ес ком',
    ],
    "all_vacancies" => [
        "title" => 'Безкоштовні вакансії та пошук роботи - ',
        "description" => 'Пошук вакансій по країнах та містах Європи. Безкоштовні вакансії від роботодавців за кордоном. Знайти роботу за кордоном.',
        "keywords" => 'робота в Європі, робота в країнах Європи, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "vacancies_country" => [
        "title" => 'Робота та вакансії в країні :name',
        "description" => 'Нові, актуальні вакансії в країні :name. Гарна оплата праці. Пошук вакансій за запитом, категоріями. Розсилка нових вакансій без посередників. Знайти роботу в країні: name на ',
        "keywords" => 'робота в Європі, робота в країні :name, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "vacancies_city" => [
        "title" => 'Робота та вакансії у місті :city, країна :country - ',
        "description" => 'Нові, актуальні вакансії у місті :city, країна :country. Гарна оплата праці. Легальне працевлаштування. Пошук вакансій за запитом, категоріями. Розсилка нових вакансій без посередників. Знайти роботу в місті :city на ',
        "keywords" => 'робота в Європі, країна :country, робота в місті :city, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "show_vacancy" => [
        "title" => 'Вакансія: «:title», :salary€, компанія «:company». Робота в :address - ',
        "description" => 'У компанію «:company» потрібно «:title», зарплата :salary€ в :address - ',
        "keywords" => 'робота в Європі :address, робота в країнах Європи, вакансії за кордоном, пошук роботи, шукаю роботу, роботодавці Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "all_resumes" => [
        "title" => 'База резюме: Пошук працівників, кандидатів. Знайти співробітника на роботу в Європі - ',
        "description" => ' - Найбільша база резюме та підбір персоналу для роботи в Європі. Зручний пошук кандидатів за запитом, категоріями та додатковими параметрами допоможуть знайти резюме.',
        "keywords" => 'резюме в Європі, робота в країнах Європи, резюме за кордоном, пошук резюме, шукаю співробітника, працівники Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "resumes_country" => [
        "title" => 'Пошук персоналу, кандидатів, резюме в країні :country - ',
        "description" => 'Знайти персонал, кандидатів, резюме в країні :country на :site. Зручний пошук кандидатів за запитом, категоріями та додатковими параметрами допоможуть знайти резюме в країні :country',
        "keywords" => 'резюме в Європі, робота в країні :country, резюме за кордоном, пошук резюме, шукаю співробітника, працівники Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "resumes_city" => [
        "title" => 'Пошук персоналу, співробітників, резюме у місті :city - ',
        "description" => 'Всі нові, актуальні резюме у місті :city, країна :country. Легальне працевлаштування. Пошук резюме за запитом, категоріями. Розсилка нових резюме, без посередників. Знайти резюме у :city на ',
        "keywords" => 'резюме в Європі, робота в країні :country, резюме у місті :city, резюме за кордоном, пошук співробітника, шукаю резюме, працівники Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "show_resume" => [
        "title" => 'Резюме «:title» в :address - ',
        "description" => 'Резюме, співробітник, кандидат «:title» шукає роботу в :address - ',
        "keywords" => 'резюме в Європі :address, робота в країнах Європи, резюме за кордоном, пошук співробітника, шукаю резюме, працівники Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],
    "show_company" => [
        "title" => 'Компанія «:company» роботодавець в Європі та відкриті вакансії - ',
        "description" => 'Відкриті вакансії та контакти компанії «:company» в Європі. Відправка резюме та листування з роботодавцем відгукнувшись на вакансії - ',
        "keywords" => 'компанія в Європі :company, роботодавець у країнах Європи, компанія за кордоном, пошук співробітника, шукаю компанію, роботодавці Європи, пропозиції роботи, work ua es com, ворк юа ес ком',
    ],

];
